const newsProject = [
  /*{
    title: "Конкурс Red Bull Basement",
    desc: "Проект GISTUD участвует в конкурсе Red Bull Basement! Поддержи проект проголосовав за него по ссылке: https://basement.redbull.com/ru-ru/projects/1946",
    img: "https://cdn.discordapp.com/attachments/887281514809802806/901395981432655892/redbull.jpg"
  },*/
  {
    title: "Мобильное приложение",
    desc: "Мы добавили мобильное приложение! Теперь GISTUD доступен прямиком с главного экрана вашего смартфона. Для этого вам нужно зайти на сайт, перейти в настройки вашего браузера и нажать \"Установить приложение\".",
    img: 'https://cdn.discordapp.com/attachments/887281514809802806/890632820475703336/-1.jpg'
  }, {
    title: "Первый Шаг",
    desc: "Мы подключились к первому университету. Воронежский государственный технический университет.",
    img: 'https://cdn.discordapp.com/attachments/887281514809802806/888820292200316948/2.jpg'
  }, {
    title: "StartUp GISTUD",
    desc: "GISTUD - Студенческий информационный сервис. Мы подключаемся к вашему университету и предоставляем информацию в удобном виде.",
    img: 'https://cdn.discordapp.com/attachments/887281514809802806/888820289792778290/1.jpg'
  }
]

const connectedUniversities = [
  {
    title: "Ваш университет",
    desc: "Вы можете оставить заявку на добавление вашего учебного заведения, отдельного факультета или группы.",
    img: 'https://cdn.discordapp.com/attachments/887281514809802806/888820323343007854/unknown.jpg',
    btn: 'Оставить заявку',
    btn_url: ''
  }, {
    title: "Воронежский государственный технический университет",
    desc: "Воронежский государственный архитектурно-строительный университет — существовавшее самостоятельно до лета 2016 года высшее учебное заведение города Воронежа. В настоящее время объединён с Воронежским государственным техническим университетом.",
    img: 'https://cdn.discordapp.com/attachments/887281514809802806/888820350543081582/VGTU.jpg',
    btn: 'Перейти на сайт',
    btn_url: 'https://cchgeu.ru/'
  }
]

export default {
  newsProject, connectedUniversities
}
